<p>İşbu Kişisel Verilerin Korunması Hakkında Kullanıcı Aydınlatma Metni (&ldquo;Aydınlatma Metni&rdquo;) 6698 sayılı Kişisel Verilerin Korunması Kanunu (&ldquo;KVKK/Kanun&rdquo;) uyarınca veri sorumlusu olan Atilla AKPINAR tarafından hazırlanmış olup, Kanun&rsquo;un 10&rsquo;uncu maddesi, Aydınlatma Y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml;n&uuml;n Yerine Getirilmesinde Uyulacak Usul ve Esaslar Hakkında Tebliğ (&ldquo;Tebliğ&rdquo;) ve diğer ilgili mevzuat gereğince;</p>
<p><br></p>
<p>a) Veri Sorumlusu bilgileri,</p>
<p>b) Kişisel verilerinizin hangi ama&ccedil;la işleneceği,</p>
<p>c) Kişisel verilerinizin kimlere ve hangi ama&ccedil;la aktarılabileceği,</p>
<p>d) Kişisel verilerinizin toplanmanın y&ouml;ntemi ve hukuki sebebi,</p>
<p>e) Kanun&rsquo;un 11&rsquo;inci maddesinde sayılan haklarınız,</p>
<p>Hakkında siz kullanıcılarımızı bilgilendirmek amacıyla hazırlanmıştır.</p>
<p>İşbu Aydınlatma Metni&rsquo;nin tamamında tarafımızca sunulduğu belirtilen hizmetler, &ldquo;Fal ON&rdquo; mobil uygulamalarımız &uuml;zerinden sunduğumuz hizmetlerdir.</p>
<p><br></p>
<p>1. VERİ SORUMLUSU ve TEMSİLCİSİ İLETİŞİM BİLGİLERİ</p>
<p>Veri sorumlusuna ait bilgiler şu şekildedir:</p>
<p>İsim: Atilla AKPINAR</p>
<p><br></p>
<p>E-posta : fallone1111@hotmail.com&nbsp;</p>
<p><br></p>
<p>Veri sorumlusu temsilcisine ait bilgiler şu şekildedir:</p>
<p>Ad Soyad : Atilla AKPINAR</p>
<p>E-Posta : [fallone1111@hotmail.com]</p>
<p><br></p>
<p>2. İŞLENEN KİŞİSEL VERİLERİNİZ</p>
<p>Tarafımızca kullanıcılarımıza ait kişisel veriler mobil uygulamalarımız &uuml;zerinden işlenebilmektedir. &Ouml;rnek kabilinden olmak &uuml;zere işlemeye konu olabilecek kişisel verileriniz aşağıdaki gibidir:</p>
<p>Kimlik: Ad soyadı , Medeni hali , Mesleği</p>
<p>İletişim: Telefon numarası, e-posta adresi</p>
<p>Mesleki Deneyim: Mesleği</p>
<p>G&ouml;rsel ve İşitsel Veri: Ger&ccedil;ek kişiye ait fotoğraf, ses kayıtları</p>
<p>Diğer: Cihaz bilgileri (Device ID),</p>
<p><br></p>
<p>3. KİŞİSEL VERİLERİNİZİN İŞLENME AMA&Ccedil;LARI</p>
<p>Kişisel verileriniz;</p>
<p>Hizmet s&uuml;re&ccedil;lerinin y&uuml;r&uuml;t&uuml;lmesi: Mobil uygulamalarımız yoluyla sunduğumuz hizmetlerimizden &uuml;yelik kaydı ve hesabı oluşturularak ilgili kişi sıfatıyla sizleri faydalandırmak; &nbsp;hizmetlerimizin sunulması yoluyla ticari faaliyetlerimizin ger&ccedil;ekleştirilmesi, bunun i&ccedil;in gerekli &ccedil;alışmaların iş birimleri tarafından yapılması ve ilgili iş s&uuml;re&ccedil;lerinin y&uuml;r&uuml;t&uuml;lmesi,&nbsp;</p>
<p>Talep ve şikayetlerin takibi: Kullanıcı istek, şik&acirc;yet ve &ouml;nerilerinize en kısa s&uuml;rede yanıt verilmesi ve bunlar hakkında bilgilendirmelerin yapılması,</p>
<p>Bilgi g&uuml;venliği s&uuml;re&ccedil;lerinin y&uuml;r&uuml;t&uuml;lmesi: Hizmetlerimizin sunulması esnasında ortaya &ccedil;ıkabilecek sistemsel hataların tespiti, onarımı ve sistem performans &ouml;l&ccedil;&uuml;m&uuml;n&uuml;n yapılması,; Sunduğumuz hizmetlerimizin iyileştirilmesi, bakım ve destek hizmetlerinin sunulması,</p>
<p><br></p>
<p>Kişisel verileriniz, ilgili mevzuatta belirtilen veya işlendikleri ama&ccedil; i&ccedil;in gerekli olan makul ve azami s&uuml;re ve herhalde kanuni zamanaşımı s&uuml;releri kadar muhafaza edilecektir.</p>
<p><br></p>
<p>4. KİŞİSEL VERİLERİNİZİN YURT İ&Ccedil;İNDEKİ &Uuml;&Ccedil;&Uuml;NC&Uuml; KİŞİLERLE PAYLAŞILMASI</p>
<p>Kkanuni y&uuml;k&uuml;ml&uuml;l&uuml;klerini yerine getirmesi amacıyla kişisel verileriniz, 6698 Sayılı Kişisel Verilerin Korunması Kanunu başta olmak fakat bunlarla sınırlı olmamak &uuml;zere T&uuml;rkiye Cumhuriyeti sınırları i&ccedil;erisinde t&acirc;bi olunan her t&uuml;rl&uuml; mevzuat h&uuml;k&uuml;mleri gereğince; Kişisel Verileri Koruma Kurumu, Bilgi Teknolojileri ve İletişim Kurumu gibi kamu t&uuml;zel kişileri gibi ilgili kurum veya kuruluşlar ile yasal y&uuml;k&uuml;ml&uuml;l&uuml;kler gereğince paylaşılabilir.</p>
<p>Ayrıca Kanun&rsquo;un 8&rsquo;inci maddesi &ccedil;er&ccedil;evesinde, ger&ccedil;ek kişi yorumcular tarafından kahve falı, tarot falı, r&uuml;ya tabiri, el falı ve duru g&ouml;r&uuml; ve bunlarla sınırlı olmamak &uuml;zere ger&ccedil;ek kişiler tarafından yapılan yorumlara aracılık etme hizmetlerimizin sunulması i&ccedil;in, kişisel verileriniz yurt i&ccedil;inde talep edilen ger&ccedil;ek kişilere aktarılacaktır. Bu aktarım sadece ilgili kişi kullanıcılarımızın talebi &uuml;zerine ve veri g&uuml;venliğine ilişkin yeterli tedbirlerin alınması koşuluyla mobil uygulamamız &uuml;zerinden kendi tercih ettikleri kişilere yapılmaktadır.</p>
<p>Bunların yanında &ouml;demeleriniz ile ilgili bilgilerinizi (kredi kartı, banka hesabı vb.) işlemiyor, saklamıyor ve g&ouml;rm&uuml;yoruz. Apple Store veya Google Play Store &uuml;zerinden dahil olmak &uuml;zere hi&ccedil;bir şekilde sizin finansal &ouml;deme bilgilerinize erişimi yoktur.&nbsp;</p>
<p><br></p>
<p>5. KİŞİSEL VERİLERİNİZİN YURT DIŞINDAKİ &Uuml;&Ccedil;&Uuml;NC&Uuml; KİŞİLERLE PAYLAŞILMASI</p>
<p>Kişisel verileriniz, Kanun&rsquo;un 9&rsquo;uncu maddesi &ccedil;er&ccedil;evesinde ve a&ccedil;ık rızanızın alınması şartıyla;</p>
<p>● Hizmetlerimizin sunulması i&ccedil;in, sadece ilgili kişi kullanıcılarımızın talebi &uuml;zerine ve veri g&uuml;venliğine ilişkin yeterli tedbirlerin alınması koşuluyla, mobil uygulamamız &uuml;zerinden kendi tercih ettikleri yurt dışında mukim kişilere g&ouml;nderilmek &uuml;zere,</p>
<p>● Kişisel veri g&uuml;venliği i&ccedil;in her t&uuml;rl&uuml; teknik ve idari tedbirleri almış ve veri g&uuml;venliğine sahip server&rsquo;larda saklanmak &uuml;zere yurt dışında bulunan t&uuml;zel kişilere,</p>
<p>Ulaştırılmak &uuml;zere yurt dışına aktarılmaktadır.</p>
<p><br></p>
<p>6. KİŞİSEL VERİLERİNİZİN TOPLANMA Y&Ouml;NTEMİ VE HUKUKİ SEBEBİ</p>
<p>Kişisel verileriniz, mobil uygulamalarımız &uuml;zerinden elektronik ortamda ve &ccedil;erezler vasıtasıyla toplanmaktadır. Yukarıda belirtilen hukuki sebeplere ilaveten sizlerin kullanıcı deneyiminizi geliştirmeye ve sizlere daha kaliteli ve &ccedil;eşitli hizmetler sunmaya y&ouml;nelik meşru menfaatimizin gereği olarak toplanan kişisel verileriniz Kanun&rsquo;un 5&rsquo;inci ve 6&rsquo;inci maddelerinde belirtilen ama&ccedil;larla işlenmekte ve aktarılmaktadır.</p>
<p><br></p>
<p>7. KANUNİ HAKLARINIZ</p>
<p>KVKK&rsquo;nın 11&rsquo;inci maddesi gereği kişisel verileriniz ile ilgili;</p>
<p>1) Kişisel verilerinizi işleyip işlemediğini &ouml;ğrenme;</p>
<p>2) Kişisel verilerinizi işlemişse, buna ilişkin bilgi talep etme;</p>
<p>3) Kişisel verilerinizin işlenme amacını ve bunların amacına uygun kullanılıp kullanılmadığı &ouml;ğrenme;</p>
<p>4) Kişisel verilerinizin yurti&ccedil;i veya yurtdışına aktarılıp aktarılmadığını ve aktarıldıysa kimlere aktarıldığını &ouml;ğrenme;</p>
<p>5) Kişisel verilerinizin eksik veya yanlış işlenmiş olması halinde bunların d&uuml;zeltilmesini isteme;</p>
<p>6) Kişisel verilerinizin Kanun&rsquo;un 7&rsquo;inci maddesinde &ouml;ng&ouml;r&uuml;len şartlar &ccedil;er&ccedil;evesinde silinmesini, yok edilmesini veya anonim hale getirilmesini isteme;</p>
<p>7) Kişisel verilerinizin talebiniz &uuml;zerine, eksik veya yanlış işlenmiş olması nedeniyle d&uuml;zeltilmesi ve/veya Kanun&rsquo;un 7&rsquo;inci maddesinde &ouml;ng&ouml;r&uuml;len şartlar &ccedil;er&ccedil;evesinde silinmesi veya yok edilmesi halinde yapılan işlemlerin, kişisel verilerinizin aktarıldığı &uuml;&ccedil;&uuml;nc&uuml; kişilere bildirilmesini isteme;</p>
<p>8) Eğer işlenen kişisel verilerinizin m&uuml;nhasıran otomatik sistemler vasıtasıyla analiz edilmesi suretiyle aleyhinize ortaya &ccedil;ıkan bir sonu&ccedil; var, ise bu duruma itiraz etme;</p>
<p>9) Kişisel verilerinizin kanuna aykırı olarak işlenmesi sebebiyle zarara uğramanız h&acirc;linde zararın giderilmesini talep etme,</p>
<p>haklarına sahipsiniz.</p>
<p>Yukarıda listelenmiş haklarınızı kullanmanız i&ccedil;in &nbsp;Kanun&rsquo;un 13&rsquo;&uuml;nc&uuml; maddesi ve Veri Sorumlusuna Başvuru Usul ve Esasları Hakkında Tebliğ kapsamında yapacağınız başvurunuzu fallone1111@hotmail.com elektronik posta adresimize iletmeniz gerekmektedir. G&ouml;ndereceğiniz e-postanın konu kısmına &ldquo;Kişisel Verilerin Korunması Kanunu Bilgi Talebi&rdquo; yazılacaktır.</p>
<p>Başvurunuzda;</p>
<p>● Adınız ve soyadınız,</p>
<p>● T&uuml;rkiye Cumhuriyeti vatandaşı iseniz T.C. kimlik numaranız, yabancılar i&ccedil;in uyruğunuz ile pasaport numaranız veya varsa kimlik numaranız,</p>
<p>● Tebligata esas yerleşim yeriniz veya iş yeri adresiniz,</p>
<p>● Varsa bildirime esas elektronik posta adresiniz haricinde telefon numaranız,</p>
<p>● Talep konunuz,</p>
<p>Bulunması zorunlu kısımlardır. Bu zorunlu kısımlar bulunmadığı takdirde başvurunuz işleme alınmayacaktır. Ayrıca başvuru konunuza ilişkin varsa bilgi ve belgeleri de size daha iyi yardımcı olabilmemiz i&ccedil;in başvurunuza eklemenizi rica ederiz.</p>
<p>Başvurunuzda yer alan talepleriniz, talebinizin fallone1111@hotmail.com e-posta adresine ulaştığı tarihten itibaren talebin niteliğine g&ouml;re en kısa s&uuml;rede ve en ge&ccedil; otuz (30) g&uuml;n i&ccedil;inde &uuml;cretsiz olarak sonu&ccedil;landırılacaktır. Ancak, işlemin ayrıca bir maliyet gerektirmesi h&acirc;linde, Kişisel Verileri Koruma Kurulu tarafından Veri Sorumlusuna Başvuru Usul ve Esasları Hakkında Tebliğ&rsquo;de belirlenen tarifedeki &uuml;cret alınabilir.</p>
<p><br></p>
<p>8. DİĞER HUSUSLAR</p>
<p>Sizin a&ccedil;ık rızanıza veya Kanun&rsquo;daki diğer işleme şartlarına bağlı olarak kişisel verinizin işlendiği her durumda veya kişisel verilerinizin işleme amacı değiştiğinde veri işleme faaliyetinden &ouml;nce, talebinize bağlı olmadan aydınlatma y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; s&ouml;zl&uuml;, yazılı, ses kaydı, &ccedil;ağrı merkezi gibi fiziksel veya elektronik ortam kullanılmak suretiyle yerine getirilecektir.&nbsp;</p>
<p><br></p>