<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;background:white;'><span style='font-size:18px;font-family:"Arial",sans-serif;color:#191F5D;'>Kullanım Koşulları</span></p>
<ul style="margin-bottom:0cm;margin-top:0cm;" type="disc">
    <li style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#191F5D;background:white;'><span style='font-size:16px;font-family:"Arial",sans-serif;'>İşbu Kullanım Koşulları Fal ON mobil uygulaması t&uuml;m &ouml;zel ve t&uuml;zel kişi ve kurumlar (bundan b&ouml;yle &ldquo;Kullanıcı&rdquo; veya &ldquo;Kullanıcılar&rdquo; olarak anılacaktır) tarafından kullanım koşullarını i&ccedil;ermektedir.</span></li>
    <li style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#191F5D;background:white;'><span style='font-size:16px;font-family:"Arial",sans-serif;'>Fal ON mobil uygulama hizmetinden yararlanan &ldquo;Kullanıcılar&rdquo; işbu Kullanım Koşullarının tamamını okuduklarını, i&ccedil;eriğini tamamıyla anladıklarını ve t&uuml;m maddelerini kayıtsız şartsız kabul ettiklerini ve onayladıklarını peşinen taahh&uuml;t ederler.</span></li>
    <li style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#191F5D;background:white;'><span style='font-size:16px;font-family:"Arial",sans-serif;'>Fal ON, Kullanım Koşullarını tek taraflı olarak değiştirme ya da tadil etme hakkına sahiptir.</span></li>
    <li style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#191F5D;background:white;'><span style='font-size:16px;font-family:"Arial",sans-serif;'>Fal ON, t&uuml;m &ldquo;Kullanıcıların&rdquo; kişilik haklarına, gizlilik haklarına saygı duymaktadır. Maddelerde yazılı sebepler dışında ve yargı mercileri istemi haricinde her ne sebeple olursa olsun kişisel bilgileri hi&ccedil;bir kurum veya kuruluşa vermeyeceğini kabul ve taahh&uuml;t eder.</span></li>
    <li style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#191F5D;background:white;'><span style='font-size:16px;font-family:"Arial",sans-serif;'>Fal ON, hi&ccedil;bir sebep beyan etmeden istediği &ldquo;Kullanıcılara&rdquo; yorum &uuml;creti iade ederek hizmet vermeyi reddetme hak ve yetkisine sahiptir.</span></li>
    <li style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#191F5D;background:white;'><span style='font-size:16px;font-family:"Arial",sans-serif;'>Fal ON,, veri tabanına yapılabilecek saldırılar sonucu &ldquo;Kullanıcı&rdquo; bilgilerinin k&ouml;t&uuml; ama&ccedil;lı kişilerin eline ge&ccedil;mesi ve bunların k&ouml;t&uuml; niyetli kullanılması halinde doğabilecek sonu&ccedil;lardan dolayı sorumluluk kabul etmez.</span></li>
    <li style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#191F5D;background:white;'><span style='font-size:16px;font-family:"Arial",sans-serif;'>Her t&uuml;rl&uuml; kullanım ve yazılımlarda telif hakları ve eser haklarına tecav&uuml;z edilmeyecektir. Her t&uuml;rl&uuml; telif hakkı ve insan hakları sorumluluğu yorumcuya aittir. Bu sebeple Fal ON&rsquo;a r&uuml;cu kesinlikle m&uuml;mk&uuml;n değildir.</span></li>
    <li style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#191F5D;background:white;'><span style='font-size:16px;font-family:"Arial",sans-serif;'>Fal ON ve &ldquo;Yorumcular&rdquo;, hukuken tamamen bağımsız taraflardır. Bu iki bağımsız taraf arasında herhangi bir iş ortaklığı ve/veya iş&ccedil;i/işveren ilişkisi bulunmamaktadır. Yorum isterken veya yaparken verilen bilgilerde &ldquo;Yorumcu&rdquo; ile mesajlaşma alanlarında kesinlikle yasalara aykırı ve genel ahlak prensibine uygun olmayan kişisel kimliklere saldırı mahiyetinde yazı yazılamaz. Yasalara g&ouml;re, su&ccedil; sayılan bir eylem aracı olarak Fal ON&rsquo;a girdileri kullanıldığı zaman yasal mercilerden bir talep vuku bulursa, bu &ldquo;Kullanıcı&rdquo; veya &ldquo;Kullanıcılar&rdquo; hakkında bilgiler gerekli yerlere istem doğrultusunda verilecektir. &ldquo;Kullanıcı&rdquo; mobil uygulama ve mobil uygulama &uuml;zerindeki interaktif alanlar yoluyla su&ccedil; teşkil edecek, yasal a&ccedil;ıdan takip gerektirecek; yerel ve ulusal yasalara ya da uluslararası anlaşmalara ters d&uuml;şecek bir durum yaratan ya da b&ouml;yle durumları teşvik eden, hi&ccedil;bir t&uuml;r yasadışı, tehditkar, rahatsız edici, hakaret, k&uuml;f&uuml;r i&ccedil;eren, k&uuml;&ccedil;&uuml;k d&uuml;ş&uuml;r&uuml;c&uuml;, kaba, pornografik, rahatsız edici ya da ahlaka aykırı bilgi postalayamaz ya da iletemez.</span></li>
    <li style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#191F5D;background:white;'><span style='font-size:16px;font-family:"Arial",sans-serif;'>Fal ON, &uuml;zerinden kurulan arkadaşlıklarda ve ilişkilerde sorumluluk tamamen o kişilere aittir. Fal ON, &nbsp;t&uuml;m ziyaret&ccedil;ilerine, kişisel bilgilerini a&ccedil;ıklama konusunda maksimum dikkat g&ouml;stermesini &ouml;nerir. &ldquo;Yorumcular&rdquo;, ticari ama&ccedil; taşıyan ya da reklam i&ccedil;eren hi&ccedil;bir bilgi, yazılım ya da malzeme postalayamaz ya da iletemez. &ldquo;Kullanıcılardan&rdquo; herhangi bir &uuml;r&uuml;n satın almak ya da onlara &uuml;r&uuml;n satmak gibi bir talepte ve reklam faaliyetinde bulunamaz. Bu ama&ccedil;lara y&ouml;nelik &ldquo;e-posta zincirleri&rdquo; kurulamaz; &ldquo;junk e-posta&rdquo; g&ouml;nderilemez. Banka hesap bilgisi, Cep telefonu numarası veya email adresi veremez.&ldquo;Kullanıcı&rdquo; bir başkasının gizlilik hakkını ya da yayın haklarını &ccedil;iğneyen, telif hakları, ticari marka hakları veya başka m&uuml;lkiyet hakları tarafından korunan ya da bu tarif edilen sınıflara giren malzemelerden uyarlanan hi&ccedil;bir bilgi, yazılım ya da başka bir malzemeyi sahibinden ya da haklarını elinde tutan kişiden izin almaksızın, postalayamaz ya da iletemez.</span></li>
    <li style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#191F5D;background:white;'><span style='font-size:16px;font-family:"Arial",sans-serif;'>Fal ON dahilindeki interaktif alanlarda &ldquo;Yorumcuların&rdquo; ve &ldquo;Kullanıcıların&rdquo; yazdıklarından sorumlu değildir; buralarda yazılan g&ouml;r&uuml;şleri paylaşmak durumunda da değildir.</span></li>
    <li style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#191F5D;background:white;'><span style='font-size:16px;font-family:"Arial",sans-serif;'>&ldquo;Kullanıcıya&rdquo; yapılan yorumların Fal ON ihmali g&ouml;r&uuml;lmeden yetkisiz kişilerce okunmasından (kullanıcının yorumları başka kişilerle paylaşması) dolayı gelebilecek zararlardan Fal ON, sorumlu değildir.</span></li>
    <li style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#191F5D;background:white;'><span style='font-size:16px;font-family:"Arial",sans-serif;'>Fal ON, hi&ccedil;bir &ldquo;Yorumcunun&rdquo; davranışlarından sorumlu değildir. Hi&ccedil;bir koşulda mobil uygulamanın kullanımı, i&ccedil;eriği, online ya da offline konumda olsunlar &uuml;yeler arasındaki iletişim ve etkileşimden doğan sonu&ccedil;lardan kayıp, hasar, zarar, &ouml;l&uuml;m, vs. dahi olsa sorumlu değildir.</span></li>
    <li style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#191F5D;background:white;'><span style='font-size:16px;font-family:"Arial",sans-serif;'>Fal ON, kullanıcı deneyimini iyileştirmek ve KVKK kapsamındaki sorumluluklarını yerine getirebilmek için otantikasyon işlemini anonim yapar ve otantikasyon işleminde kullanıcıdan eposta, telefon numarası gibi kişisel verileri istemez. Bu nedenle uygulamanın mobil cihazdan kaldırılması, ön belleğin temizlenmesi, verilerin silenmesi gibi işlmelerden kaynaklanan kredi kayıpları, geçmiş işlemlere erişememe gibi olumsuz sonuçlardan kullanıcı sorumludur ve bu gibi işlemlere bağlı olarak yaşamış olduğu kayıplar konusunda hak iddia edemez.</span></li>
    <li style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#191F5D;background:white;'><span style='font-size:16px;font-family:"Arial",sans-serif;'>Fal ON, i&ccedil;eriğindeki yorum bilgileri hayal g&uuml;c&uuml; ile &uuml;retilmiştir, doğruluk i&ccedil;ermemektedir, herhangi bir şekilde gelecekten haber vermez, sohbet ve eğlence ama&ccedil;lı olarak &ldquo;Yorumcuların&rdquo; kişisel yorumlarıyla oluşturdukları i&ccedil;erikten ibarettir. Yorumcuların sunduğu i&ccedil;erik &ccedil;ocuklar ve zihinsel yeterliliği olmayanlar i&ccedil;in sakıncalı olabilir.</span></li>
</ul>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;'>&nbsp;</p>